<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-1.67739
e	-2.2726
t	-2.59687
a	-2.73303
o	-2.79488
n	-2.88522
i	-2.89571
h	-2.94543
s	-2.967
r	-3.05459
d	-3.32576
l	-3.42464
u	-3.77922
m	-3.88492
c	-3.91767
w	-3.94709
f	-3.99472
g	-4.10849
y	-4.14124
p	-4.27966
b	-4.40401
v	-4.86783
k	-5.09242
'	-6.28867
x	-6.74149
j	-6.77832
q	-7.1683
z	-7.67578
